[
  {
    "id": 1,
    "title": "İmam Hatiplerde Hafızlık Eğitiminde Dikkat Edilmesi Gereken Hususlar",
    "date": "28 Ekim 2023",
    "category": "İhamer Konuşmaları",
    "speaker": "Prof. Dr. Mehmet Emin Ay",
    "image": "/public/kurumsal/assest/İmam Hatiplerde Hafızlık Eğitiminde Dikkat Edilmesi Gereken Hususlar-1.jpeg",
    "sections": [
      {
        "type": "paragraph",
        "content": "İmam hatip okulları üzerine bilimsel araştırmalar yapmak ve bir arşiv oluşturmak üzere çalışmalar yapan İHAMER bünyesinde önemli konuların ele alındığı “İHAMER Konuşmaları” başladı. İlk programda Prof. Dr. Mehmet Emin Ay, “İmam Hatiplerde Hafızlık Eğitiminde Dikkat Edilmesi Gereken Hususlar” üzerine konuştu."
      },
      {
        "type": "paragraph",
        "content": "\nSöyleşi öncesinde katılımcılara hitap eden ÖNDER Genel Başkanı Abdullah Ceylan, imam hatip okullarının 28 Şubat öncesindeki doygunluğa ulaştığını, birilerinin bundan memnuniyet duyarken birilerinin de rahatsızlığını ortaya koyduğunu söyledi. Sürekli bir bilgi akışı ve veri kirliliğinin bulunduğunu kaydeden Ceylan, “Biz de sahanın gerçek fotoğrafını çekerek müfredatını, başarılarını ele alan belli başlıkları es geçmeden bütün şeffaflığıyla bir imam hatip raporu çıkardık ve kamuoyuna deklare ettik. Tezleri, makaleleri, filmleri, yazıları tek bir arşivde topladık. Sahanın gerçekleriyle buluşabilmesi için yol haritası çıkardık ve bismillah dedik” ifadelerini kullandı."
      }
    ]
  },
  {
    "id": 2,
    "title": "Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik",
    "date": "23 Aralık 2023",
    "category": "İhamer Konuşmaları",
    "speaker": "Doç. Dr. İsmail Çağlar",
    "gallery": [
      "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik .jpeg",
      "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik -2.jpeg",
      "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik -3.jpeg",
      "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik -4.jpeg",
      "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik -5.jpeg",
      "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik -6.jpeg",
      "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik -7.jpeg",
      "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik -8.jpeg",
      "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik -9.jpeg",
      "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik -10.jpeg"
      
    ],
    "image": "/public/kurumsal/assest/Türkiye’nin İmam Hatipleri ve Muhafazakar Toplumsal Hareketlilik -7.jpeg",
    "sections": [
      {
        "type": "paragraph",
        "content": "İHAMER Konuşmalarının bu ay konuğu “Sembolik Sürgünden Fiziksel Sürgüne: Türkiye’nin İmam Hatip Okulları” başlıklı konuşmasıyla Doç. Dr. İsmail Çağlar oldu. Çağlar, Türkiye’deki modernleşme süreci ve din öğretiminin tarihi seyri üzerinde durdu."
      },
      {
        "type": "paragraph",
        "content": "İmam hatip okulları ve müfredatı üzerine akademik çalışmalar yapan İmam Hatip Araştırma Merkezi (İHAMER), bir yandan da bu çerçevede seminerler düzenliyor. Eğitimcilere yönelik olarak “İHAMER Konuşmaları” başlığıyla gerçekleştirilen seminerler, öğretmenler ve akademisyenler başta olmak üzere camianın ilgililerine sunuluyor."
      }
    ]
  },
  {
    "id": 3,
    "title": "Lise Öğrencilerinin İmam Hatip Tercih Etme Nedenleri",
    "date": "26 Ocak 2024",
    "category": "İhamer Konuşmaları",
    "speaker": "Dr. Kurtuluş Öztürk",
    "gallery": [
      "/public/kurumsal/assest/Lise Öğrencilerinin İmam Hatip Tercih Etme Nedenleri-1.jpeg",
      "/public/kurumsal/assest/Lise Öğrencilerinin İmam Hatip Tercih Etme Nedenleri-2.jpeg",
      "/public/kurumsal/assest/Lise Öğrencilerinin İmam Hatip Tercih Etme Nedenleri-3.jpeg",
      "/public/kurumsal/assest/Lise Öğrencilerinin İmam Hatip Tercih Etme Nedenleri-4.jpeg",
      "/public/kurumsal/assest/Lise Öğrencilerinin İmam Hatip Tercih Etme Nedenleri-5.jpeg",
      "/public/kurumsal/assest/Lise Öğrencilerinin İmam Hatip Tercih Etme Nedenler6.jpeg",
      "/public/kurumsal/assest/Lise Öğrencilerinin İmam Hatip Tercih Etme Nedenleri-7.jpeg"
        ],
    "image": "/public/kurumsal/assest/Lise Öğrencilerinin İmam Hatip Tercih Etme Nedenleri-5.jpeg",
    "sections": [
      {
        "type": "paragraph",
        "content": "İHAMER Konuşmalarının ocak ayı programı, Dr. Kurtuluş Öztürk’ün katılımıyla gerçekleştirildi. Öztürk, “Lise öğrencilerinin imam hatip tercih etme nedenleri” üzerine değerlendirmelerde bulundu."
      },
      {
        "type": "paragraph",
        "content": "İmam hatip okulları, tarihsel süreci, gelişimi, müfredatı ve gelecek vizyonu üzerinde akademik çalışmalar yapan hocaların katılarak görüşlerini aktardığı buluşmanın konusu bu defa “Lise öğrencilerinin imam hatip tercih etme nedenleri” oldu. Konuşmasında bu alanda 2021 yılında yapılan araştırmanın verileri üzerinde duran Dr. Kurtuluş Öztürk, imam hatiplerin tercih edilmesi üzerine yönlendirilen soruların cevaplarını yorumladı. Sahadan toplanan veriler üzerinden; imam hatip okullarının neden tercih edildiği, hangi kıstasların bu tercihlerde etkili olduğu ve ebeveyn-çocukların imam hatip okullarına yönelik bakış açıları üzerine değerlendirmeler yaptı.\n"
      }
    ]
  },
  {
    "id": 4,
    "title": "Türkiye’de Din Eğitimi ve İmam Hatip Okulları",
    "date": "23 Şubat 2024",
    "category": "İhamer Konuşmaları",
    "speaker": "Doç. Dr. Umut Kaya",
    "gallery": [
      "/public/kurumsal/assest/Türkiye’de Din Eğitimi ve İmam Hatip Okulları-1.jpeg",
      "/public/kurumsal/assest/Türkiye’de Din Eğitimi ve İmam Hatip Okulları-2.jpeg",
      "/public/kurumsal/assest/Türkiye’de Din Eğitimi ve İmam Hatip Okulları-3.jpeg",
      "/public/kurumsal/assest/Türkiye’de Din Eğitimi ve İmam Hatip Okulları-4.jpeg",
      "/public/kurumsal/assest/Türkiye’de Din Eğitimi ve İmam Hatip Okulları-5.jpeg",
      "/public/kurumsal/assest/Türkiye’de Din Eğitimi ve İmam Hatip Okulları-6.jpeg"
     
    ],
    "image": "/public/kurumsal/assest/Türkiye’de Din Eğitimi ve İmam Hatip Okulları-1.jpeg",
    "sections": [
      {
        "type": "paragraph",
        "content": "Konuşmaların dördüncüsünü “Türkiye’de Din Eğitimi ve İmam Hatip Okulları” başlığıyla Doç. Dr. Umut Kaya hocamızla gerçekleştirdik."
      }
    ]
  },
  {
    "id": 5,
    "title": "Değişen Dünyada Gençlik, Din ve Değerler Eğitimi",
    "date": "01 Haziran 2024",
    "category": "İhamer Konuşmaları",
    "speaker": "Süleyman Dulkar",
    "gallery": [
      "/public/kurumsal/assest/Değişen Dünyada Gençlik, Din ve Değerler Eğitimi -1.jpeg",
      "/public/kurumsal/assest/Değişen Dünyada Gençlik, Din ve Değerler Eğitimi -2.jpeg",
      "/public/kurumsal/assest/Değişen Dünyada Gençlik, Din ve Değerler Eğitimi -3.jpeg"
     
    ],
    "image": "/public/kurumsal/assest/Değişen Dünyada Gençlik, Din ve Değerler Eğitimi -1.jpeg",
    "sections": [
      {
        "type": "paragraph",
        "content": "İHAMER Konuşmaları’nın beşincisini “Değişen Dünyada Gençlik, Din ve Değerler Eğitimi ” başlığıyla Doç. Dr. İshak Tekin hocamızla gerçekleştirdik."
      },
      {
        "type": "paragraph",
        "content": "Programa Genel Başkan Danışmanımız Resul Çiftci, Yönetim Kurulu üyelerimiz Sinan Özyurt, Ali Osman Kuşakcı, Süleyman Dulkar da katıldı."
      },
      {
        "type": "paragraph",
        "content": "Hocamıza sohbetleri için teşekkür ederiz."
      }
    ]
  },
  {
    "id": 6,
    "title": "Hikmetin İzinde Öğretmen Akademisi 3. Yılında Tamamlandı",
    "date": "11 Haziran 2024",
    "category": "Haberler",
    "image": "https://www.onder.org.tr/data/uploads/news/6668187c19372.jpeg",
    "sections": [
      {
        "type": "paragraph",
        "content": "ÖNDER İmam Hatipliler Derneği tarafından hayata geçirilen ve imam hatip liselerindeki öğretmenlere yönelik bir eğitim programı olan Hikmetin İzinde Öğretmen Akademisi 3. Yılını tamamladı. 32 akademisyenin 42 alanda çevrimiçi olarak verdiği derslere katılan öğretmenler sertifikalarını aldı.\n          "
      },
      {
        "type": "paragraph",
        "content": "ÖNDER İmam Hatipliler Derneği tarafından hayata geçirilen ve imam hatip liselerindeki öğretmenlere yönelik bir eğitim programı olan Hikmetin İzinde Öğretmen Akademisi 3. Yılını tamamladı. 32 akademisyenin 42 alanda çevrimiçi olarak verdiği derslere katılan öğretmenler sertifikalarını aldı.\n          "
      },
      {
        "type": "paragraph",
        "content": "Okuyan, araştıran, öğrenen öğretmenler için hayata geçirilen Hikmetin İzinde Öğretmen Akademisi üçüncü eğitimlerini tamamladı. 42 hocanın 32 farklı başlıkta ders verdiği program, 22 Ocak-13 Mart 2024 tarihleri arasında gerçekleştirildi. Çevrimiçi olarak Türkiye’nin dört bir yanından öğretmenlerin katıldığı akademide 123 oturum yapıldı. Programın kapanış yemeği ise Fatih Belediyesi Çatladıkapı Sosyal tesislerinde akademisyenler ve öğretmenlerin katılımıyla gerçekleştirildi.\n\n          "
      },
      {
        "type": "heading",
        "content": "81 ilden başvuru aldı"
      },
      {
        "type": "paragraph",
        "content": "Programda katılımcılara hitaben bir konuşma yapan ÖNDER Genel Başkanı Abdullah Ceylan, Hikmetin izinde programının üç yıl önce “Öğretmenlerimizle birlikte neler yapabiliriz?” sorusuna verilen bir cevap olarak hayata geçirildiğini söyledi. Anadolu’nun tamamını kuşatan, farklı illerdeki öğretmenlerle aynı hedefe yürüdükleri bir yolculuk olduğunu kaydeden Ceylan, “Programa 10 bin üzerinde öğretmenimiz katıldı. Anadolu’nun 81 ilinden başvuru aldık. Anadolu’nun tamamını kuşattığımız bizler için anlamı büyük, uzun soluklu bir programdı. İstanbul merkezli olmaktan öte Anadolu’ya hitap eden bir çalışmaydı. Oradaki hocalarımızın çok daha istekli olduğunu gözlemledik” dedi. Ceylan, önümüzdeki sene bizim Hikmetin İzinde derslerinin üzerine Anadolu’nun belli noktalarında hocalarla öğretmenlerin buluşacağı yüz yüze bir program olarak düzenleneceği bilgisini de verdi.\n"
      },
      {
        "type": "heading",
        "content": "Hikmetin İzinde yolculuğumuz sürecek"
      },
      {
        "type": "paragraph",
        "content": "ÖNDER’in 12 farklı alanda eğitim ve gençliğe ulaşan programlar düzenlediğini kaydeden Ceylan sözlerini şöyle sürdürdü: Bu süreçte öğretmen ve velilere ulaşmak, onları sahaya çekmek önemliydi. Hikmetin İzinde projesinde öğretmenlerimizle gönüllü bir çalışmada bulunmak, 10 binin üzerindeki katılımla tamamlamak çok önemli. Bu yüzden çok teşekkür ediyoruz. Yeni dönemde hocalarımızın katılımıyla farklı gündem maddeleriyle yolculuğumuz devam edecek. Filistin’den tutun da iletişim ve yapay zekaya varana kadar pek çok başlığı konuştuk. İnşallah yeni dönemde de Hikmetin İzinde yolculuğumuz devam edecek. Velilerimizi de sürece dahil edersek imam hatipler noktasında bir ilerleme sağlamayı ümit ediyoruz. \n"
      },
      {
        "type": "heading",
        "content": "Amacımız okul ikliminin iyileşmesi "
      },
      {
        "type": "paragraph",
        "content": "ÖNDER Genel Başkan Yardımcısı Sinan Özyurt da programda çok kıymetli hocaların 32 başlıkta ders verdiklerini belirterek özellikle 7 Ekim’den itibaren hayatımızın merkezinde yer alan Filistin meselesini gündeme aldıklarını aktardı. Doğu Türkistan’ın da daimi gündemlerden biri olduğunu kaydeden Özyurt, “Bu konuyu da derslerimiz arasına aldık. İslami ilimler sahasında, farklı alanlarda gençlikle ilgili başlıklarda derslerimiz oldu. Biz ÖNDER olarak okul ikliminin iyileşmesi için çaba içindeyiz. Bunun içinde öğretmenlere yönelik çabalar önemli bir yer tutuyor. Öğretmenler, idareciler, veliler okul iklimine katkıda bulunuyorlar ancak öğretmenlerin önemli bir yeri var. Bunun için Hikmetin İzinde yolculuğuna başladık” diye konuştu. \n"
      },
      {
        "type": "heading",
        "content": "Filistin’in direniş hikayesini konuştuk"
      },
      {
        "type": "paragraph",
        "content": "Programda Filistin Direniş Edebiyatı başlığı altında dersler veren Yazar Peren Birsaygılı Mut ise konuşmasına Filistin’de vefat edenlere rahmet, Filistin halkına da mücadelelerinde güç kuvvet dileyerek başladı. Öğretmen akademisine ilk kez katıldığını ve bir öğretmenin bir insanın yetişmesinde ne tür mucizelere vesile olduğunu bildiği için çok mutlu olduğunu belirten Mut, “Biz, 4 hafta boyunca Filistin direniş edebiyatı üzerine konuştuk. Filistin’deki sorun 7 Ekim’de hatta 1948’de başlamadı, Balfour Deklarasyonu ile başladı. Bu süreçte büyük haysiyet mücadelesinin, hikayesinin en büyük aktörleri Flisitinli yazar ve şairlerdir. Bu yazar ve şairlerin çoğunluğu İngiliz mandasında iken işgale karşı seslerini yükselten büyük hocalardı. Onlardan bahsettik. Mahmut Derviş’i konuştuk, şiirler, öyküler okuduk. Benim için çok kıymetli 4 hafta oldu” ifadelerini kullandı.\n"
      },
      {
        "type": "heading",
        "content": "Eğitim devam eden bir süreç"
      },
      {
        "type": "paragraph",
        "content": "İstanbul Üniversitesi İlahiyat Fakültesi öğretim üyesi Prof. Dr. Necmettin Kızılkaya da ÖNDER’in pek çok alanda çalışmalar yaptığını, bunlar arasında Hikmetin İzinde programını çok anlamlı bulduğunu söyledi. Kızılkaya şunları aktardı: Biz İslam medeniyeti olarak eğitimi sadece sınıfta gerçekleşen bir hadise olarak görmeye başladık, o zaman çok şeyi kaybettik. İslam düşüncesine göre insan beşikten mezara kadar öğrenir, biz öğretmen olduğumuzda ve bir meslek edindiğimizde sürecin bittiğini zannederiz. Oysa süreç hep devam eder, insan madden ve manen beslenmelidir. Bu çalışma eğitimi ömür boyu süren bir çalışmaya dönüştürüyor. Bu geleneği ihya eden önemli bir adımdır. \n"
      }
    ]
  },
  {
    "id": 7,
    "title": "İmam Hatiplerde Program Çeşitliliği Raporu Yayınlandı",
    "date": "27 Eylül 2024",
    "category": "Haberler",
    "image": "/public/kurumsal/assest/İMAM HATİPLERDE PROGRAM ÇEŞİTLİLİĞİ RAPORU YAYINLANDI.jpeg",
    "sections": [
      {
        "type": "paragraph",
        "content": "Anadolu imam hatip liselerinin yıllar içindeki gelişimi, ders oranları ve program çeşitliliği “İmam Hatip Liselerinde Program Çeşitliliği” raporu ile açıklandı. İmam Hatip Araştırmaları Merkezi (İHAMER) tarafından yapılan ve Bilgi Notları olarak yayınlanan kitapçıkta liselerde yer alan 9 ayrı bölüm ayrıntılı olarak anlatılıyor."
      },
      {
        "type": "paragraph",
        "content": "Anadolu imam hatip liselerinin yıllar içindeki gelişimi, ders oranları ve program çeşitliliği “İmam Hatip Liselerinde Program Çeşitliliği” raporu ile açıklandı. İmam Hatip Araştırmaları Merkezi (İHAMER) tarafından yapılan ve Bilgi Notları olarak yayınlanan kitapçıkta liselerde yer alan 9 ayrı bölüm ayrıntılı olarak anlatılıyor."
      },
      {
        "type": "paragraph",
        "content": "ÖNDER İmam Hatipliler Derneği çatısı altında kurulan İHAMER, imam hatip okullarının gelişimi ve eğitimin daha ileri seviyelere çıkarılması amacıyla çalışmalarına devam ediyor. Bu çerçevede yayınlanan “İmam Hatip Ortaokulları” Bilgi Notlarından sonra “İmam Hatip liselerinde Program Çeşitliliği” raporu yayınlandı. "
      },
      {
        "type": "heading",
        "content": "2014 yılında başladı"
      },
      {
        "type": "paragraph",
        "content": "Raporda, İmam hatip okullarında geleneksel imam hatip müfredatının yanı sıra çeşitli özelleştirilmiş müfredatların uygulanması anlamına gelen program çeşitliliği uygulamasının 2014 yılında başladığı belirtiliyor. 2016 yılında ise bununla ilgili çıkarılan yönetmeliğe dikkat çekilerek, “Milli Eğitim Bakanlığı Özel Program ve Proje Uygulayan Eğitim Kurumları Yönetmeliği ile Anadolu imam hatip liseleri arasında proje okulu olma şartlarını taşıyan okullar proje okulu olarak belirlenmiş ve seçilen okullarda proje okul uygulaması başlatılmıştır” ifadelerine yer veriliyor. "
      },
      {
        "type": "heading",
        "content": "Haftalık ders dağılımı"
      },
      {
        "type": "paragraph",
        "content": "Haftalık ders dağılımının detaylı bir şekilde incelendiği raporda, Anadolu imam hatip liseleri ile Anadolu liseleri sınıf sınıf karşılaştırılıyor. Türk Dili ve Edebiyatı, Tarih, T.C. İnkılap Tarihi ve Atatürkçülük, Coğrafya, Matematik, Fizik, Kimya, Biyoloji, Felsefe, Yabancı Dil, Beden Eğitimi ve Spor, Görsel Sanatlar ve Müzik, İkinci Yabancı Dil alanında tüm dersler eşit olarak görülüyor. Anadolu imam hatip liselerinde İslami ilimlere yönelik dersler yüzde 30 oranında yer alırken, fen ve sosyal bilimler dersleri müfredatın yüzde 70’ini kapsıyor."
      },
      {
        "type": "heading",
        "content": "9 program uygulanıyor"
      },
      {
        "type": "paragraph",
        "content": "Anadolu imam hatip liselerinde program çeşitliliği kapsamında ilk günden bugüne programlar çeşitlenerek daha çok okulda uygulanmaya başlandı. Bu çerçevede Türkiye genelindeki okullarda 9 ayrı program uygulanıyor. Dil programı uygulayan Anadolu imam hatip liselerinde hazırlıkta 10 ayrı dilde eğitim veriliyor. Bu diller arasında İngilizce, Arapça, Fransızca, Almanca, Farsça, İspanyolca, Rusça, Çince, Japonca, İtalyanca bulunuyor. Program çeşitliliği kapsamında Hafızlık, Geleneksel ve Çağdaş Görsel Sanatlar ile Musiki, Spor, Uluslararası, Teknoloji, İlahiyat ve Çocuk Gelişimi programları uygulayan Anadolu imam hatip liseleri bulunuyor. "
      }
    ]
  },
  {
    "id": 8,
    "title": "Kur’An-ı Kerim Eğitimi Düzenlenen Çalıştayda Ele Alındı",
    "date": "08 Aralık 2024",
    "category": "Haberler",
    "image": "https://www.onder.org.tr/data/uploads/news/676c056b59a6c.JPG",
    "sections": [
      {
        "type": "paragraph",
        "content": "Okullardaki Kur’an-ı Kerim dersinin daha etkili ve verimli hale gelmesi amacıyla Din Eğitiminde Kur’an-ı Kerim Öğretimi Çalıştayı düzenlendi. 7 başlık altında tartışmaların yapıldığı çalıştayda sunulan öneriler değerlendirilerek bir yol haritası çıkarılacak."
      },
      {
        "type": "paragraph",
        "content": "ÖKur’an-ı Kerim öğretiminde kullanılan yöntem ve teknikler, yeni teknolojilerin kullanımı, öğretmenlerin eğitimi, erken çocukluk döneminde Kur’an öğretimi gibi konular; öğretmenler, okul yöneticileri, Diyanet, STK temsilcileri ve akademisyenlerin katılımıyla düzenlenen Din Eğitiminde Kur’an-ı Kerim Öğretimi Çalıştayı’nda tartışıldı. Çalışmanın sonunda ortaya konulan önerilere göre bir rapor ve eylem planı hazırlanacak. "
      },
      {
        "type": "paragraph",
        "content": "Türkiye’de her kademedeki okullarda okutulan Kur’an-ı Kerim dersinin daha etkili ve verimli bir hale gelmesini amaçlayan program, İstanbul İl Milli Eğitim Müdürlüğü Din Öğretimi Bölümü tarafından ÖNDER İmam Hatipliler Derneği ve İmam Hatip Araştırmaları Merkezi (İHAMER) desteğiyle İstanbul Kız Anadolu İmam Hatip Lisesi’nde düzenlendi. Farklı başlıklar altında Kur’an-ı Kerim Öğretimi’nin ele alındığı çalıştay, gün sonunda sertifika töreni ve hatıra fotoğrafının çekilmesi ile son buldu."
      },
      {
        "type": "heading",
        "content": "Mücadelemiz gençleri Kur’an’la buluşturmak "
      },
      {
        "type": "paragraph",
        "content": "Kur’an-ı Kerim tilaveti ve İstiklal Marşı’nın okunmasıyla başlayan çalıştayda konuşan ÖNDER Genel Başkanı Abdullah Ceylan, “Peygamber Efendimiz, bundan asırlar önce ilahi vahyi insanlara ulaştırmak üzere dertleniyordu. Bugün de 1500 yıl sonra aynı dertle dertlenen bir kadro ile beraberiz” dedi. Bugünün enstrümanlarıyla gençlere ilahi kelamın nasıl aktarılması gerektiğini konuşacaklarını belirten Ceylan sözlerini şöyle sürdürdü: Türkiye’de 28 milyon gencimiz var. Ne kadarına Allah’ın kelamını ulaştırabiliyoruz, ulaştıramadıklarımızla ne kadar dertlenebiliyoruz? Türkiye’nin yeni yüzyılında çift kanatlı gençler yetiştirebilmek için çalışacağız. İmam hatip okullarımızdaki 1,5 milyon gencimizi yeniden Kur’an’la buluşturmak, o ruhu kimliklerine işlemek üzere bir mücadelemiz var. Rabbim inşallah bizleri gönüllere ilahi kelamı nakşetmeye vesile kılsın."
      },
      {
        "type": "heading",
        "content": "Yol haritası çıkaracağız"
      },
      {
        "type": "paragraph",
        "content": "İstanbul İl Milli Eğitim Müdür Yardımcısı Ahmet Yapıcı da yapılan saha araştırmalarına göre gerek imam hatip okulları gerek seçmeli din derslerinde Kur’an-ı Kerim öğretimi alanında yeni çalışmalara, güncel yöntem ve tekniklere ihtiyaç duyulduğunu söyledi. Bu yüzden Kur’an öğretimi konusunu öğretmenler, Diyanet mensupları, ilahiyat fakültesi hocaları ve STK’ların gönüllüleriyle bu meseleyi ele almak istediklerini belirten Yapıcı, “Geçen yıl İstanbul’daki öğretmenlere yaptıkları ankette eğitimde teknolojiyi kullanma, Kur’an-ı Kerim öğretimi, Arapça öğretimi konusunda destek talebi ortaya çıkmıştı. Biz bu çalıştayla önümüze bir yol haritası çıkarmak istiyoruz. Çünkü Kur’an öğretimi konusunda doğru bir yaklaşım sergileyemezsek, doğru ve pedagojik yöntemi belirleyemezsek din öğretiminde ilk düğmeyi doğru iliklememiş oluruz” diye konuştu. "
      },
      {
        "type": "heading",
        "content": "Daha iyi eğitimin yollarını arıyoruz"
      },
      {
        "type": "paragraph",
        "content": "Zeytinburnu İlçe Milli Eğitim Müdür İsmail Çetinkaya da “Kur’an-ı Kerim’i ya öğrenen ya öğreten ya da bunları destekleyen olma düsturundan bizler de payımızı almak istiyoruz. Bu sebeple çalıştaya ev sahipliği yapmaktan dolayı çok mutluyuz” dedi. Çetinkaya, “Kur’an ve sünnet çizgisinde yaşayan insanların ve ülkemizdeki bu hareketin ne zorluklar yaşadığını hep birlikte tecrübe ettik. Ne mutlu ki şimdi öğrencilerimize bu eğitimi nasıl daha iyi vereceğimizin yollarını arıyoruz. İnşallah en güzel metotlar ve yöntemlerin belirlendiği bir çalışma olur” ifadelerine yer verdi."
      },
      {
        "type": "heading",
        "content": "Yeni görüş ve önerilere ihtiyaç var"
      },
      {
        "type": "paragraph",
        "content": "Çalıştaya katılarak komisyonları ziyaret eden İstanbul İl Millî Eğitim Müdürü Murat Mücahit Yentür de “Din öğretiminde Kur’an-ı Kerim öğretimi çok önemli bir başlık. Bu başlıkta yapılması gereken çok işimiz var. En doğru, en güzel ve en faydalı yöntemi bulmak için farklı görüş ve önerilere her zaman açığız. Biz bu önerileri değerlendirerek çalışmalarımıza yön vereceğiz” dedi. Salonları tek tek gezen ve katılımcılarla sohbet eden Yentür, çalıştaya katkı sunan isimlere teşekkür etti."
      },
      {
        "type": "heading",
        "content": "Eğitimde teknolojinin kullanımı"
      },
      {
        "type": "paragraph",
        "content": "Üniversitelerden akademisyenler, okul müdürleri, öğretmenler, Diyanet mensupları, Kur’an Kursu öğreticileri, ÖNDER İmam Hatipliler Derneği, İmam Hatip Araştırmaları Merkezi (İHAMER) gibi sivil toplum kuruluşları gönüllülerinin katıldığı çalıştayda din eğitimi çerçevesinde Kur’an-ı Kerim öğretimi şu yedi başlıkta ele alındı: Kur’an-ı Kerim Dersini Nasıl Sevdirelim, Kur’an-ı Kerim Öğretiminde Yöntem ve Teknikler, Kur’an-ı Kerim Dersinde Ölçme Değerlendirme ve Eğitim Teknolojilerinin Kullanımı, Kur’an-ı Kerim Öğretmenlerinin Eğitimi ve Gelişimi, Kur’an-ı Kerim Eğitiminde Hafızlık, Seçmeli Derslerde Kur’an-ı Kerim Öğretimi, Erken Çocukluk Döneminde Kur’an-ı Kerim Öğretimi."
      },
      {
        "type": "heading",
        "content": "Çözüm önerileri geliştirilecek"
      },
      {
        "type": "paragraph",
        "content": "Yedi farklı salonda gerçekleştirilen çalıştay sonrasında Kuran-ı Kerim dersinin daha etkili ve verimli bir hale gelmesini sağlamak için sunulan görüş ve teklifler değerlendirilecek. Karşılaşılan problemlere yönelik çözüm önerileri raporlanacak. Bu raporlar üzerinden erken çocukluk döneminden başlayarak üniversiteye kadar Kur’an-ı Kerim öğretimi süreçlerinde bir yol haritası çıkarılacak. "
      }
    ]
  },
  {
    "id": 9,
    "title": "Hikmetin İzinde Öğğretmen ve Yönetici Akademisi Başlıyor",
    "date": "23 Aralık 2024",
    "category": "Haberler",
    "image": "https://www.onder.org.tr/data/uploads/news/676a849e89eb6.jpeg",
    "sections": [
      {
        "type": "paragraph",
        "content": "Ortaokul ve liselerde görev yapan öğretmenler ve idareciler için iki ayrı eğitim programı hayata geçiriliyor. Hikmetin İzinde Öğretmen Akademisi ve Hikmetin İzinde Yönetici Akademisi ile katılımcılara bilgi ve ilham dolu bir eğitim deneyimi sunulması hedefleniyor."
      },
      {
        "type": "paragraph",
        "content": "İmam hatip okulları ile diğer ortaokul ve liselerde görev yapan öğretmenler ve yöneticiler için iki akademi başlıyor. Hikmetin İzinde ana başlığıyla Öğretmen Akademisi ve Yönetici Akademisinde önemli başlıklarda alanlarında uzman akademisyenler tarafından dersler verilecek. 24 başlıkta yapılacak dersler 6 Ocak 2025'de başlıyor."
      },
      {
        "type": "paragraph",
        "content": "ÖNDER İmam Hatipliler Derneği çatısı altında faaliyet gösteren İHAMER (İmam Hatip Araştırmaları Merkezi) ve ÖNDER Öğretmen Komisyonu, eğitimcilerin ve yöneticilerin mesleki gelişimine katkı sağlamak amacıyla bu yıl iki özel Akademi programını hayata geçiriyor: Hikmetin İzinde Öğretmen Akademisi ve Hikmetin İzinde Yönetici Akademisi. Her iki program, katılımcılara birçok alanda bilgi ve ilham dolu bir eğitim deneyimi sunmayı hedefliyor."
      },
      {
        "type": "heading",
        "content": "Hikmetin İzinde Öğretmen Akademisi"
      },
      {
        "type": "paragraph",
        "content": "Dört yıldır başarıyla sürdürülen Hikmetin İzinde Öğretmen Akademisi, imam hatip okullarında görev yapan öğretmenlerin farklı alanlarda bilgi ve donanımlarını artırmayı amaçlıyor. Program, alanında uzman eğitimcilerden alınan seminerlerle, öğretmenlere mesleklerine dair yeni bir perspektif kazandırmayı hedefliyor. Programda düşünceden edebiyata, yapay zekâdan eğitime, Filistin'den Suriye'ye kadar uzanan birçok başlık ele alınıyor. Bu içerikler, öğretmenlerin hem mesleklerine hem de hayata dair daha derin bir bakış açısı kazanmalarına katkı sunmayı hedefliyor. Program, eğitimcilere dünyayı ve insanı anlamlandırma çabasında değerli bir rehberlik sunuyor."
      },
      {
        "type": "heading",
        "content": "24 başlıkta 78 oturum"
      },
      {
        "type": "paragraph",
        "content": "Tamamen dijital ortamda gerçekleştirilen program, öğretmenlerin istedikleri konuları seçerek katılmalarına imkân tanıyor. Bu esneklik, yoğun tempoda çalışan eğitimcilere gelişim fırsatı sunarken, eğitimde hikmet ve değer odaklı bir anlayışı da beraberinde getiriyor. Bu yıl, 24 ana başlıkta, 27 uzman isimden 78 oturumluk dersler planlandı. İki ders tek oturum, dört ders iki oturum, iki ders üç oturum ve on dört ders ise dört oturum şeklinde işlenecek. Zengin içerikli yapısıyla, öğretmenlerin farklı alanlarda gelişimine rehberlik eden bu program, ilham dolu bir eğitim yolculuğu sunuyor."
      },
      {
        "type": "heading",
        "content": "Hikmetin İzinde Yönetici Akademisi"
      },
      {
        "type": "paragraph",
        "content": "Bu yıl ilk kez düzenlenen Hikmetin İzinde Yönetici Akademisi, eğitim yöneticilerinin liderlik becerilerini geliştirmeye ve yönetim sanatını hikmet ekseninde yeniden yorumlamaya odaklanıyor. Program, imam hatip okullarında görev yapan veya yöneticilik yolunda ilerleyen eğitimcilere yönelik olarak tasarlandı. Yedi dersten oluşan akademide şu başlıklar ele alınıyor: Affa Karşı Kürek Çekmek: Affın Gelenek Olduğu Bir Ülkede Yönetici Olmak, Savaşı Askerler Kazanır, Generaller Kaybeder, Rutinle Ritim Arasında Yönetici Zihin, Kararlarımızı Kendimiz mi Alıyoruz? Gruplar İçinde İnsan Davranışı, Dönüştürücü Liderlik: Vizyon, İlham ve Değişim, Dijital ve Yapay Zekâ Lider Rolleri, Yöneticiler İçin Kısas-ı Enbiya. Program, yöneticilere yalnızca bilgi değil, ilham ve liderlikte dönüşüm fırsatı sunuyor."
      },
      {
        "type": "heading",
        "content": "Eğitime değer katma yolculuğu"
      },
      {
        "type": "paragraph",
        "content": "Her iki akademi de ÖNDER’in eğitimde niteliği artırma ve değer odaklı bir yaklaşımı teşvik etme vizyonunun bir parçası olarak hayata geçiriliyor. Dijital platformlar üzerinden erişim imkânı sunan bu programlar, Türkiye’nin dört bir yanındaki eğitimci ve yöneticilere ulaşmayı hedefliyor. ÖNDER Öğretmen ve İHAMER iş birliğiyle düzenlenen akademiler, eğitim dünyasına katkıda bulunmayı ve liderlerin hikmetle donanmış bir anlayışla yol almasını sağlamayı amaçlıyor. Eğitimciler, mesleki bilgi ve ilham dolu bu yolculuğa katılmak için ÖNDER’in web sitesinden detaylı bilgi alabilirler."
      }
    ]
  },
  {
    "id": 10,
    "title": "Arapça Öğretimi Çalıştayı Düzenlendi",
    "date": "04 Ocak 2025",
    "category": "Haberler",
    "image": "https://www.onder.org.tr/data/uploads/news/679ce7cc52947.JPG",
    "sections": [
      {
        "type": "paragraph",
        "content": "İmam Hatip Okullarında Arapça Öğretimi Çalıştayı, akademisyenler ve uzman eğitimcilerin katılımıyla 8 başlık altında gerçekleştirildi. Arapça öğretiminde bir yol haritası sunması hedeflenen Çalıştay, rapor olarak Millî Eğitim Bakanlığı’na sunulacak."
      },
      {
        "type": "paragraph",
        "content": "İmam hatip okullarında önemli bir yeri olan dil öğretimi konusu, \"İmam Hatip Okullarında Arapça Öğretimi Çalıştayı\" ile ele alındı. Akademisyenler ve alanında uzman hocalar tarafından 8 ayrı başlıkta konuların tartışıldığı çalıştay sonrasında bir rapor hazırlanarak yol haritası çıkarılacak."
      },
      {
        "type": "paragraph",
        "content": "\nİstanbul İl Milli Eğitim Müdürlüğü tarafından ÖNDER İmam Hatipliler Derneği ve İmam Hatip Araştırmaları Merkezi (İHAMER) iş birliğinde düzenlenen Çalıştay, Beyoğlu Anadolu İmam Hatip Lisesi'nde gerçekleştirildi. Akademisyenler, alanında uzman hocalar ve eğitimcilerin katılımıyla gün boyu devam eden program, değerlendirme oturumu, sertifikaların takdim edilmesi ve fotoğraf çekimi ile son buldu. \n"
      },
      {
        "type": "heading",
        "content": "Ölçme sistemi kurulmalı"
      },
      {
        "type": "paragraph",
        "content": "Çalıştayda oturumları ziyaret eden Milli Eğitim Bakan Yardımcısı Celile Eren Ökten, düzenlenen programın çok önemli olduğunu belirterek, sonuçlarının Arapça dil eğitiminde yol açıcı olacağını kaydetti. Arapça öğretiminde IELTS veya TOFEL gibi ortak bir ölçme değerlendirme sisteminin olmamasının dil eğitimini en çok baltalayan etkenlerden biri olduğunu dile getiren Ökten, bu amaçla ortak bir ölçme değerlendirme sistemi kurulması gerektiğini söyledi. Ökten, üniversitelerde Arapça eğitimi konusundaki başarılı uygulamaların özellikle Arapça hazırlık sınıfı bulunan imam hatip liselerinde örnek alınabileceğini vurguladı. \n"
      },
      {
        "type": "heading",
        "content": "Arapça bir bariyer değil"
      },
      {
        "type": "paragraph",
        "content": "Kur’an-ı Kerim tilavetiyle başlayan programda konuşan Millî Eğitim Bakanlığı Din Öğretimi Genel Müdürlüğü Öğretim Programları ve Materyalleri Daire Başkanı Hasan Özarslan, dil öğretiminde öğretmenlerin önemli bir unsur olduğunu söyledi. Olayın merkezinde ve sahada olan öğretmenlerin deneyimlerini önemsediklerini kaydeden Özarslan, “Nitelikli öğretmen kaynağı, nitelikli öğretim araçları ve bunu olumlu bir şekilde anlatacak bir dille meseleyi çözeceğimize inanıyorum. İmam hatibe gelen öğrencilere Arapçanın bir bariyer olmadığını, aksine bir fırsat olduğunu anlatmak zorundayız” diye konuştu. \n          "
      },
      {
        "type": "heading",
        "content": "Medeniyetimizin kurucu dili "
      },
      {
        "type": "paragraph",
        "content": "Türkiye genelinde 4 bin 600 Arapça öğretmeni bulunduğunu ve Arapçayı sevdirerek öğretmenin yollarını aradıklarını kaydeden Özarslan şunları aktardı: Arapça bizim için pek çok açıdan önemli; İslam medeniyetini kuran 3 temel dilden, medeniyetimizin yapı taşlarından biri. Osmanlı son dönem alimlerine bakın hepsi Arapça okur, yazar ve konuşur. Mehmet Akif ve Elmalılı Hamdi Yazır bu örneklerdendir.  Hem bu dile vakıflar hem de bir batı diline hakimler. Güncel olarak da bu dil vasıtasıyla gönül coğrafyamızla güzel bağlantılar kuracağız. Bunu bugün yapmazsak 10-15 yıl sonra çok geç kalmış oluruz ve hayıflanırız.\n"
      },
      {
        "type": "heading",
        "content": "Saha tecrübesi ile hazırlık"
      },
      {
        "type": "paragraph",
        "content": "İstanbul İl Milli Eğitim Müdür Yardımcısı Ahmet Yapıcı da İstanbul’da 430 imam hatip okulu ve 200 binin üzerinde imam hatip okulu öğrencisi olduğunu belirterek, “İstanbul bu anlamda büyük bir laboratuvar. Bu saha tecrübesini, üniversite tecrübesini ve sivil toplum kuruluşlarımızın çalışmalarını, tüm paydaşları bir araya getirerek Arapça öğretimi konusunu masaya yatırmak istedik” dedi. Çalışmanın esasının tecrübe paylaşımı ve farklı görüşleri dinlemek olduğunu belirten Yapıcı sözlerini şöyle sürdürdü: Buradan aldığımız geri dönüşler bize önemli bir alan açıyor. Arapça öğretiminde öğretmenlerin, velilerin ve öğrencilerin beklentilerini karşılayarak, Arapçayı bir yük olarak değil imkân olarak görüp bir adım öne çıkaracak, sırf İslami ilim değil Türkiye’nin olduğu coğrafyada Arapça bilmeyi büyük bir fırsat olarak görecek bir eğitim sistemini yerleştirmek istiyoruz.\n"
      },
      {
        "type": "heading",
        "content": "Akademisyenlerin katılımıyla "
      },
      {
        "type": "paragraph",
        "content": "İstanbul'da bulunan üniversitelerden seçkin akademisyenler ve imam hatip okullarında görev yapan Arapça öğretmenlerinin katılımıyla düzenlenen çalıştaya, Arapça eğitimi veren kurumların yöneticileri de iştirak etti. Programa, 7 farklı üniversiteden 19 akademisyen, Milli Eğitim Bakanlığında görev yapan 32 Arapça öğretmeni, Arapça eğitimi veren kurumlardan 7 kişi olmak üzere 58 eğitimci katıldı.\n          "
      },
      {
        "type": "heading",
        "content": "8 oturumda 8 temel başlık"
      },
      {
        "type": "paragraph",
        "content": "Arapça öğretimini enine boyuna ele alan program 8 başlık altında ve 8 oturumda gerçekleştirildi. Programda ele alınan konu başlıkları arasında Türklere Arapça Öğretmenin Güçlükleri ve Genel Sorunları, Arapça Öğretiminde Yöntem ve Teknikler, Arapça Öğretiminde Materyaller ve Bunların Kullanımı, Arapça Dil Öğretiminde Gramerin Doğru Konumlandırılması ve Gramer Anlatımını Kolaylaştıracak Görsel Çalışmalar, Türklere Arapça Öğretiminde Ortak Kelimeler ve Kur’an-ı Kerim’in Rolü, Arapça Öğretiminde Temel Becerilerin Doğru Kullanılması, Arapça Yayınlar, Arapça Etkinlikler bulunuyor.\n          "
      }
    ]
  },
  {
    "id": 11,
    "title": "Hikmetin İzinde Öğğretmen Akademisi Dördüncü Dönemini Tamamladı",
    "date": "25 Mart 2025",
    "category": "Haberler",
    "image": "https://www.onder.org.tr/data/uploads/news/67ff87baa5322.jpeg",
    "sections": [
      {
        "type": "paragraph",
        "content": "Hikmetin İzinde Öğretmen ve Yönetici Akademisi 2024-2025 Kapanış Programı, akademisyenler, öğretmenler ve yöneticilerin katılımıyla Beşir Ağa Külliyesi’nde yapıldı."
      },
      {
        "type": "paragraph",
        "content": "\nHikmetin İzinde Öğretmen ve Yönetici Akademisi 2024-2025 Eğitim Öğretim Dönemini tamamladı. İmam hatip okullarında görev yapan öğretmen ve yöneticilerin katıldığı program, sertifikaların verilmesi ile son buldu. Programa toplam 2 bin 500 civarında öğretmen ile bine yakın yönetici katıldı. \n\n"
      },
      {
        "type": "paragraph",
        "content": "ÖNDER İmam Hatipliler Derneği çatısı altında faaliyet gösteren İHAMER (İmam Hatip Araştırmaları Merkezi) ve Öğretmen Komisyonu, eğitimcilerin ve yöneticilerin mesleki gelişimine katkı sağlamak amacıyla iki özel akademiyi hayata geçirdi. Hikmetin İzinde Öğretmen Akademisi ve Hikmetin İzinde Yönetici Akademisi, katılımcılara pek çok alanda bilgi ve ilham dolu bir eğitim deneyimi sundu.\n\n"
      },
      {
        "type": "heading",
        "content": "81 ilden kayıt aldık"
      },
      {
        "type": "paragraph",
        "content": "Hikmetin İzinde Öğretmen ve Yönetici Akademileri 2024-2025 Kapanış Programı ise akademisyenler, öğretmenler, yöneticiler ve ÖNDER Yönetim Kurulu üyelerinin katılımıyla Beşir Ağa Külliyesi’nde yapıldı. Kur’an-ı Kerim tilavetiyle başlayan programda konuşan ÖNDER Genel Başkan Yardımcısı Sinan Özyurt, Hikmetin izinde Öğretmen Akademisi’nin dördüncü yılını bitirdiklerini belirterek, “Öğretmenlerimiz, 24 başlık altında 27 hocamızdan toplam 78 oturumda dersler aldı. Türkiye’nin 81 ilinden 2 bin 500 öğretmenimiz derslere kayıt yaptırdı” dedi. Bu yıl Yönetici Akademisi’nin hayata geçirildiğini kaydeden Özyurt şu bilgileri verdi: “7 başlıkta 7 hocamızdan dersler aldığımız, istifadesi bol bir program gerçekleştirdik. Yönetici Akademisine de bine yakın okul yöneticisi ve öğretmen katıldı.”\n        "
      },
      {
        "type": "heading",
        "content": "Özgün bir program "
      },
      {
        "type": "paragraph",
        "content": "ÖNDER Genel Sekreteri Seçkin Koç ise Hikmetin İzinde programının özgün bir program olduğunu belirterek, bu kendine özgü programın bir benzerinin olmadığını söyledi. Koç, “Öyle bir program düşünün ki kayıt için linki paylaşıyorsunuz aynı günde veya birkaç saat içinde kayıtlar dolduğu için o linki kapatmak zorunda kalıyorsunuz. Eğitime bu derece rağbet olması elbette içeriğinden kaynaklanıyor. Bunun en önemli nedeni de siz kıymetli hocalarımızın destekleridir. Hepinize çok teşekkür ediyorum.” dedi. \n        "
      },
      {
        "type": "heading",
        "content": "ÖNDER zor günlerde yanımızdaydı"
      },
      {
        "type": "paragraph",
        "content": "Eğitimciler arasında bulunan Dr. Şule Şahin Ünlü, 2006 yılında Bayburt Anadolu İmam Hatip Lisesi’nden mezun olduğunda ÖNDER’i tanıdığını belirterek, “O yıllarda üniversite okuyabilecek miyim endişem vardı. Elhamdülillah Rabbimin takdiriyle Marmara İlahiyatı dereceyle kazandım. ÖNDER beni davet etmişti, bu zor günlerimizde yanımızdaydı. 4 yıl boyunca bizi burslarıyla destekledi. Bugün doktorasını bitirmiş biri olarak Hikmetin İzinde de eğitmen olarak bulunmaktan mutluluk duyuyorum” ifadelerini kullandı. Mehmet Kürşat Çapar ise öğretmenlerin yerini ve emeklerini anlatmak için kelimelerin yetersiz kalacağını belirterek, “Öğretmenlerimize yönelik bu eğitim çok kıymetli, Allah emeklerimizi zayi etmesin” diye konuştu. Program, açılış konuşmalarının ardından hediye takdimi ile son buldu. \n        "
      },
      {
        "type": "heading",
        "content": "Eğitime değer katma yolculuğu"
      },
      {
        "type": "paragraph",
        "content": "Hikmetin İzinde Öğretmen Akademisi ve Yönetici Akademisi, ÖNDER’in eğitimde niteliği artırma ve değer odaklı bir yaklaşımı teşvik etme vizyonunun bir parçası olarak hayata geçirildi. Dijital platformlar üzerinden erişim imkânı sunan programlar, Türkiye’nin dört bir yanındaki eğitimci ve yöneticilere ulaşıyor. ÖNDER Öğretmen ve İHAMER iş birliğiyle düzenlenen akademiler, eğitim dünyasına mütevazı bir katkıda bulunmayı amaçlıyor. \n        "
      },
      {
        "type": "heading",
        "content": "Öğretmenlere 24 başlıkta 78 oturum"
      },
      {
        "type": "paragraph",
        "content": "Bu yıl dördüncüsü düzenlenen Hikmetin İzinde Öğretmen Akademisi’nde düşünceden edebiyata, yapay zekâdan eğitime, Filistin'den Suriye'ye kadar uzanan birçok başlık ele alındı. Bu içeriklerin, öğretmenlerin hem mesleklerine hem de hayata dair daha derin bir bakış açısı kazanmalarına katkı sunması hedeflendi. Tamamen dijital ortamda gerçekleştirilen program, öğretmenlerin istedikleri konuları seçerek katılmalarına imkân sundu. Dersler 24 ana başlıkta, 27 uzman isim tarafından, 78 oturumda sunuldu. \n        "
      },
      {
        "type": "heading",
        "content": "Hikmetin İzinde liderlik eğitimi"
      },
      {
        "type": "paragraph",
        "content": " Bu yıl ilk kez düzenlenen Hikmetin İzinde Yönetici Akademisi, eğitim yöneticilerinin liderlik becerilerini geliştirmeye ve yönetim sanatını hikmet ekseninde yeniden yorumlamaya odaklandı. Program, imam hatip okullarındaki yöneticilerin katılımı için tasarlandı. Yedi dersten oluşan akademide Rutinle Ritim Arasında Yönetici Zihin, Kararlarımızı Kendimiz mi Alıyoruz? Gruplar İçinde İnsan Davranışı, Dönüştürücü Liderlik: Vizyon, İlham ve Değişim, Dijital ve Yapay Zekâ Lider Rolleri, Yöneticiler İçin Kısas-ı Enbiya gibi başlıklar yer aldı. Programların bitiminde her iki akademiye katılan öğretmen ve yöneticilere teşekkür mahiyetindeki katılım belgeleri takdim edildi.\n        "
      }
    ]
  },
  {
    "id": 12,
    "title": "Hikmetin İzinde Öğretmen Kampı Başlıyor",
    "date": "15 Temmuz 2025",
    "category": "Haberler",
    "image": "https://www.onder.org.tr/data/uploads/news/687627722d215.jpeg",
    "sections": [
      {
        "type": "paragraph",
        "content": "Hikmetin İzinde Öğretmen Akademisi, imam hatip ortaokulları ve liselerinde çalışan meslek dersi öğretmenlerine yönelik olarak yapılıyor. 11-15 Ağustos 2025 tarihindeki kamp için başvurular ÖNDER web sitesi üzerinden alınacak."
      },
      {
        "type": "paragraph",
        "content": "\nBeşinci yılına giren “Hikmetin İzinde Öğretmen Akademisi”, bu yıl ilk kez yüz yüze formatta öğretmenlerle buluşuyor. 11–15 Ağustos 2025 tarihleri arasında İstanbul’da gerçekleştirilecek Öğretmen Kampı, imam hatip ortaokulları ve imam hatip liselerinde görev yapan tüm branş öğretmenlerinin mesleki ve fikrî gelişimlerine katkı sunmayı amaçlıyor."
      },
      {
        "type": "paragraph",
        "content": "ÖNDER İmam Hatipliler Derneği bünyesinde faaliyetlerini sürdüren İHAMER (İmam Hatip Araştırmaları Merkezi) tarafından organize edilen akademi, öğretmenlerin mesleklerine dair yeni bir perspektif kazanmalarına ve daha derinlikli bir eğitim anlayışı geliştirmelerine imkân tanıyor."
      },
      {
        "type": "heading",
        "content": "Zengin ve ufuk açıcı içerikler"
      },
      {
        "type": "paragraph",
        "content": "Program, düşünce, edebiyat, eğitim, toplumsal meseleler ve çağın ihtiyaçlarına dönük birçok başlıkta öğretmenlere yeni açılımlar sunuyor. Katılımcılar, alanında yetkin eğitimcilerin sunumlarıyla meslekî yeterliliklerinin yanı sıra entelektüel kapasitelerini de geliştirme fırsatı elde ediyor. Hikmetin İzinde Öğretmen Akademisi, öğretmenlerin hem kendi alanlarında derinleşmelerine hem de eğitim sürecine hikmet merkezli bir yaklaşım kazandırmalarına rehberlik etmeyi hedefliyor."
      },
      {
        "type": "heading",
        "content": "Yüz yüze etkileşim kalıcı öğrenme"
      },
      {
        "type": "paragraph",
        "content": "Daha önce çevrim içi olarak sürdürülen akademi, bu yıl ilk kez yüz yüze formatta gerçekleştirilecek. Bu değişiklik, öğretmenler arasında etkileşimi ve iş birliğini artırmayı, öğrenme sürecini daha canlı ve kalıcı hâle getirmeyi amaçlıyor. Tüm oturumlar, 11–15 Ağustos tarihleri arasında İstanbul’da ÖNDER Genel Merkezi’nde yüz yüze yapılacak."
      },
      {
        "type": "heading",
        "content": "Katılım ve başvuru süreci"
      },
      {
        "type": "paragraph",
        "content": "Hikmetin İzinde Öğretmen Akademisi’ne katılmak isteyen öğretmenler, ÖNDER’in web sitesi üzerinden detaylı bilgiye ve başvuru formuna ulaşıp 29 Temmuz 2025 tarihine kadar başvuru yapabilirler. Kontenjanla sınırlı olan bu özel programa başvuran öğretmenler arasından seçilecek katılımcılar, öğretmenliğin değer merkezli yönünü yeniden keşfedecekleri ilham dolu bir eğitim yolculuğuna çıkacak."
      }
    ]
  },
  {
    "id": 13,
    "title": "Hikmetin İzinde Öğretmen Kampı Başvuru Sonuçları Açıklandı",
    "date": "4 Ağustos 2025",
    "category": "Haberler",
    "image": "/public/kurumsal/assest/Hikmetin İzinde Öğretmen Kampı Başvuru Sonuçları Açıklandı .png",
    "sections": [
      {
        "type": "paragraph",
        "content": "İmam hatip ortaokulları ve liselerinde görev yapan öğretmenlere yönelik düzenlenen “Hikmetin İzinde Öğretmen Kampı’nın başvuru sonuçları açıklandı. Yoğun ilgiyle karşılanan başvuru süreci 29 Temmuz itibarıyla sona erdi. Başvurular, önceden belirlenen ölçütler doğrultusunda değerlendirilerek kontenjan dâhilinde katılımcı listesi oluşturuldu. Programa kabul edilen öğretmenlerle, başvuru formunda ilettikleri iletişim bilgileri üzerinden irtibata geçilecek ve katılımcıların kamp süreciyle ilgili detaylara ulaşmaları için kendilerine ayrıca bilgilendirme yapılacak."
      },
      {
        "type": "paragraph",
        "content": "Programda, eğitim dünyasına önemli katkılar sunan isimler öğretmenlerle bir araya gelecek. Resul Çiftçi “İmam Hatip Hafızası Olarak ÖNDER”, Doç. Dr. Özkan Öztürk “Bir Okul Düşünmek”, Prof. Dr. Özcan Erkan Akgün “Z ve Alfa Kuşağı Öğrencilerine Uygun Öğretim”, Prof. Dr. Ömer Miraç Yaman “Zor Gençlerle İletişim”, Prof. Dr. Ali Satan “Medeniyet İnşasında Öğretmenin Konumu” başlıklı sunumlarıyla katkı sunacak. Prof. Dr. Cihat Demirli de programa konuşmacı olarak katılacak. Kamp kapsamında iki kültürel gezi programı yapılacak. Katılımcılar, Tarihi Yarımada Gezisi ve Boğaz Turu ile İstanbul’un tarihî ve kültürel derinliğini yakından tanıma fırsatı bulacak. Bunun yanı sıra gerçekleştirilecek müze ve okul ziyaretleri kapsamında Rami Kütüphanesi, Mehmet Emin Saraç Anadolu İmam Hatip Lisesi ve Akif İnan Anadolu İmam Hatip Lisesi ziyaret edilecek."
      },
      {
        "type": "heading",
        "content": "Katılmaya hak kazanan öğretmenlerimiz; "
      },
      {
        "type": "paragraph",
        "content": "\nMU*** ***AK – Uşak Naime Nori Demir İHO\n\nAZ** ******IZ – Trabzon Araklı AİHL\n\nMU***** ****EN – Bartın AİHL\n\nAL* ****CI – Osmaniye Şehit Bekir Evren İHO\n\nAD*** **SAL – Konya Mehmet Nuri Küçükköylü İHO\n\nAL* ****EZ – Antalya Demirtaş AİHL\n\nUB******** *****UT – Mardin Kayalıpınar İHO\n\nMÜ***** ***IR – Adana Necdet Kahraman AİHL \n\nRA*** ***IR – Adıyaman AİHL  Fen ve Sosyal Bilimler Proje Okulu\n\nYA*** ***AN – Şanlıurfa Karaköprü Hatice Kübra Kız Fen ve Sosyal Bilimler Proje Okulu\n\nME**** ***IÇ – Batman Kız AİHL \n\nMA**** **BA – Kahramanmaraş Rıdvan Hoca İHO \n\nMU*** *********LU – Konya Mehmet Akif Ersoy AİHL\n\nÖM** ***** ******IK – Gaziantep Şehit Cuma Akıl AİHL \n\nRE*** ********LU – Osmaniye Şehit Mehmet Karacatilki AİHL\n\nAL* *****EL – Kahramanmaraş Hoca Ahmet Yesevi Proje AİHL \n\nHA*** ****EK – Kayseri Yaman Dede Kız AİHL \n\nMA**** ****AK – Mardin Süleyman Solhan AİHL \n\nKE*** ***AL – Manisa Turgutlu İHO \n\nHA*** ******LU – Nevşehir Ürgüp AİHL \n\nHanımlar\n\nDA*** *****Lİ – Malatya Hacı Avni Kız AİHL \n\nRU***** **CA – Konya Kulu Şehitleri AİHL\n\nRU***** ****ÖL – Erzurum Oltu Kız İHL \n\nRE**** *****RK – Balıkesir İHL\n\nÇİ**** ******EZ – Mardin Vatan İHO\n\nAY** ****AN – Adana Sarıçam Orhangazi İHO\n\nŞE*** ******UŞ – Sakarya şehit Bülent Yurtseven Hafız İHO\n\nZE**** *****AN – Samsun Ayvacık Mahmut Gökmen AİHL \n\nSÜ***** ***UT – Adıyaman Kahta AİHL\n\nHA** **YA – İzmir Kemalpaşa Şehit Halil Kantarcı AİHL \n\nYE*** ***** ***İT – Bursa Nilüfer AİHL\n\nNİ*** **RE – Kayseri Kız AİHL \n\nSE*** **CI – Burdur Ağlasun AİHL\n\nSÜ***** ***AT – Antalya Nebi Güney İHO\n\nŞE***** *AÇ – Tekirdağ Çorlu İHL\n\nES** *** ***Vİ – Antalya Prof. Dr. Raşit Küçük AİHL \n\nZÜ***** ******AŞ – Trabzon Mahmut Celalettin Ökten AİHL\n\nÇİ**** ******YA – Diyarbakır Küçükakören Şehit Cengiz Oruç İHO\n\nYA***** ********EK – Ankara Şehit Ahmet Özsoy Kız AİHL\n\nEM*** ***İZ – Samsun AİHL  \n"
      }
    ]
  },
  {
    "id": 14,
    "title": "Hikmetin İzinde Öğretmen Kampı Sona Erdi",
    "date": "15 Ağustos 2025",
    "category": "Haberler",
    "image": "https://www.onder.org.tr/data/uploads/news/68a31de198ee8.JPG",
    "gallery": [
      "https://www.onder.org.tr/data/uploads/news/68a31de1b6647.JPG",
      "https://www.onder.org.tr/data/uploads/news/68a31de1b8232.JPG",
      "https://www.onder.org.tr/data/uploads/news/68a31de19bb23.jpg",
      "https://www.onder.org.tr/data/uploads/news/68a31de19cc51.JPG",
      "https://www.onder.org.tr/data/uploads/news/68a31de19dfe8.jpg",
      "https://www.onder.org.tr/data/uploads/news/68a31de19edc8.JPG",
      "https://www.onder.org.tr/data/uploads/news/68a31de19fac6.jpg",
      "https://www.onder.org.tr/data/uploads/news/68a31de1a1055.JPG",
      "https://www.onder.org.tr/data/uploads/news/68a31de1a2db9.jpg",
      "https://www.onder.org.tr/data/uploads/news/68a31de1a405a.jpg",
      "https://www.onder.org.tr/data/uploads/news/68a31de1a5bd7.jpg",
      "https://www.onder.org.tr/data/uploads/news/68a31de1a7684.JPG",
      "https://www.onder.org.tr/data/uploads/news/68a31de1aa4e1.jpg",
      "https://www.onder.org.tr/data/uploads/news/68a31de1abe68.JPG",
      "https://www.onder.org.tr/data/uploads/news/68a31de1ade60.JPG",
      "https://www.onder.org.tr/data/uploads/news/68a31de1afc78.jpg",
      "https://www.onder.org.tr/data/uploads/news/68a31de1b0f30.jpg",
      "https://www.onder.org.tr/data/uploads/news/68a31de1b2a76.jpg",
      "https://www.onder.org.tr/data/uploads/news/68a31de1b4689.JPG"
    ],
    "sections": [
      {
        "type": "paragraph",
        "content": "ÖNDER İmam Hatipliler Derneği tarafından düzenlenen Hikmetin İzinde Öğretmen Kampı, farklı illerden gelen öğretmenlerin katılımıyla İstanbul’da gerçekleştirildi. Beş gün süren kamp boyunca öğretmenlerimiz, mesleki ve manevi gelişimlerine katkı sunacak yoğun bir programa katıldı."
      },
      {
        "type": "paragraph",
        "content": "Program, İHAMER Araştırmacısı Muhammed Furkan Tatlı’nın sunumuyla başladı. Açılış, Eren Öner’in gönülleri mest eden Kur’an-ı Kerim tilaveti ve İHAMER Başkanı Ahmet Yapıcı’nın selamlama konuşmasıyla devam etti. İlk dersi ise Uluslararası Saraybosna Üniversitesi Rektörü Prof. Ali Osman Kuşakçı verdi. Hafızaları tazeleyen ve değerlerimizi yeniden hatırlatan bu ders, katılımcılara ilham oldu. Ardından Sinan Özyurt hocamız, “İmam Hatip Hafızası” temalı sunumuyla ÖNDER’in tarihini ve misyonunu paylaştı."
      },
      {
        "type": "heading",
        "content": "Mesleki ve manevi gelişim"
      },
      {
        "type": "paragraph",
        "content": "Açılış dersini yapan Uluslararası Saraybosna Üniversitesi Rektörü Prof. Ali Osman Kuşakçı kampla ilgili değerlendirme yaparken, “Hikmetin İzinde Programını 4-5 yıl önce planlıyorduk, konuşuyorduk. Bu kadar güzel bir yere geldiğini görmek, teveccühü göstermeleri bizi de çok mutlu ediyor. Mesleki ve manevi gelişimleri için oldukça önemli. Hocalarımızla yaptığımız dersten memnuniyet duyarak ayrılıyorum. İnşallah gelecek yıllarda da farklı etkinliklerde bir araya geliriz” ifadelerini kullandı. "
      },
      {
        "type": "paragraph",
        "content": "Kamp süresince katılımcı öğretmenlerimiz, İstanbul’un tarihi ve kültürel mekânlarını da yakından tanıma fırsatı buldu. Süleymaniye Camii, Beyazıt Meydanı, Kapalı Çarşı ve yapılan Boğaz turu, öğretmenlerimize unutulmaz anlar yaşattı."
      },
      {
        "type": "paragraph",
        "content": "Eğitim oturumlarında ise alanında uzman isimler öğretmenlerimizle buluştu. Kartal AİHL Müdürü Özkan Öztürk, “Bir Okul Düşünmek” başlıklı sunumuyla ilham verici bir vizyon ortaya koydu. Prof. Dr. Özcan Erkan Akgün, “Z ve Alfa Kuşağı Öğrencilerine Uygun Öğretim” konusunu ele alırken; Prof. Dr. Ömer Miraç Yaman ise “Gençlerle İletişim” dersiyle önemli tespitler paylaştı."
      },
      {
        "type": "heading",
        "content": "Öğretmenin öğrenciyi keşfetmesi ve yönlendirmesi gerekiyor"
      },
      {
        "type": "paragraph",
        "content": "Türkiye’nin en iyi liselerinden birisi olan Kartal AİHL Müdürü Özkan Öztürk hocamız derse, “Aslında kıymetli bir değer üreten organizasyonun içerisinde bulunmaktan mutluyuz. Öğretmenlik için, öğretmenlik fikrini merkeze koyarak bunun için yapılan çalışmalar da çok kıymetli. Odağı, öğretmeni, öğrenciyi okulu, hayatı konu alan bir ders gerçekleştirdik. Öğretmenin öğrenciyi keşfetmesi ve yönlendirmesi geleceğimiz adına en önem verilmesi gereken unsurlardan birini oluşturuyor “cümleleriyle son verdi. "
      },
      {
        "type": "paragraph",
        "content": "Akademi kapsamında ayrıca, öğretmenlerimizle birlikte Rami Kütüphanesi ve müze bölümlerine gezi gerçekleştirildi. Ardından Mehmet Emin Saraç Anadolu İmam Hatip Lisesi ile Mehmet Akif İnan AİHL ziyaret edildi. "
      },
      {
        "type": "paragraph",
        "content": "Kampın son günü ise manevi bir atmosferde geçti. Ayasofya’da sabah namazıyla başlayan programda, Prof. Dr. Ali Satan “Medeniyet İnşasında Öğretmenin Konumu” başlıklı dersiyle öğretmenlere seslendi. Program, İHAMER Başkanı Ahmet Yapıcı’nın değerlendirme konuşması ve katılımcı hocalara hediye takdimiyle tamamlandı."
      }
    ]
  },
  {
    "id": 15,
    "title": "Hikmetin İzinde Öğretmen ve Yönetici Akademisi Başvuruları Başladı",
    "date": "01 Aralık 2025",
    "category": "Haberler",
    "image": "/public/kurumsal/assest/hikmetinİzindeAfis.png",
    "sections": [
      {
        "type": "paragraph",
        "content": "Ortaokul ve liselerde görev yapan öğretmenler ve idareciler için iki ayrı eğitim programı hayata geçiriliyor. Hikmetin İzinde Öğretmen Akademisi ve Hikmetin İzinde Yönetici Akademisi ile katılımcılara bilgi ve ilham dolu bir eğitim deneyimi sunulması hedefleniyor."
      },
      {
        "type": "paragraph",
        "content": "İmam hatip okulları ile diğer ortaokul ve liselerde görev yapan öğretmenler ve yöneticiler için iki akademi başlıyor. Hikmetin İzinde ana başlığıyla Öğretmen Akademisi ve Yönetici Akademisinde önemli başlıklarda alanlarında uzman akademisyenler tarafından dersler verilecek. 25 başlıkta yapılacak dersler 22 Aralık 2025'te başlıyor."
      },
      {
        "type": "paragraph",
        "content": "ÖNDER İmam Hatipliler Derneği çatısı altında faaliyet gösteren İHAMER (İmam Hatip Araştırmaları Merkezi) eğitimcilerin ve yöneticilerin mesleki gelişimine katkı sağlamak amacıyla bu yıl iki özel akademi programına kaldığı yerden devam ediyor: Hikmetin İzinde Öğretmen Akademisi ve Hikmetin İzinde Yönetici Akademisi. Her iki program, katılımcılara birçok alanda bilgi ve ilham dolu bir eğitim deneyimi sunmayı hedefliyor."
      },
      {
        "type": "heading",
        "content": "Hikmetin İzinde Öğretmen Akademisi"
      },
      {
        "type": "paragraph",
        "content": "Dört yıldır başarıyla sürdürülen Hikmetin İzinde Öğretmen Akademisi, imam hatip okullarında görev yapan öğretmenlerin farklı alanlarda bilgi ve donanımlarını artırmayı amaçlıyor. Program, alanında uzman eğitimcilerden alınan seminerlerle, öğretmenlere mesleklerine dair yeni bir perspektif kazandırmayı hedefliyor. Programda düşünceden edebiyata, yapay zekâdan eğitime, Filistin'den Doğu Türkistan’a kadar uzanan birçok başlık ele alınıyor. Bu içerikler, öğretmenlerin hem mesleklerine hem de hayata dair daha derin bir bakış açısı kazanmalarına katkı sunmayı hedefliyor. Program, eğitimcilere dünyayı ve insanı anlamlandırma çabasında değerli bir rehberlik sunuyor."
      },
      {
        "type": "heading",
        "content": "25 başlıkta 69 oturum"
      },
      {
        "type": "paragraph",
        "content": "Tamamen dijital ortamda gerçekleştirilen program, öğretmenlerin istedikleri konuları seçerek katılmalarına imkân tanıyor. Bu esneklik, yoğun tempoda çalışan eğitimcilere gelişim fırsatı sunarken, eğitimde hikmet ve değer odaklı bir anlayışı da beraberinde getiriyor. Bu yıl, 25 ana başlıkta, 29 uzman isimden 69 oturumluk dersler planlandı. Bir ders tek oturum, on bir ders iki oturum, üç ders üç oturum ve on ders ise dört oturum şeklinde işlenecek. Zengin içerikli yapısıyla, öğretmenlerin farklı alanlarda gelişimine rehberlik eden bu program, ilham dolu bir eğitim yolculuğu sunuyor."
      },
      {
        "type": "heading",
        "content": "Hikmetin İzinde Yönetici Akademisi"
      },
      {
        "type": "paragraph",
        "content": "Bu yıl ikinci kez düzenlenen Hikmetin İzinde Yönetici Akademisi, eğitim yöneticilerinin liderlik becerilerini geliştirmeye ve yönetim sanatını hikmet ekseninde yeniden yorumlamaya odaklanıyor. Program, imam hatip okullarında görev yapan veya yöneticilik yolunda ilerleyen eğitimcilere yönelik olarak tasarlandı. Yedi dersten oluşan akademide şu başlıklar ele alınıyor: Bir Okul Yönetmek: Geleneksel Bilgelik ile Modern Liderlik Arasında, Okul İklimi ve Kurum Kültürü, Köklerden Kanatlara: Motivasyonu Yeniden İnşa Etmek, Stratejik Yönetim ve Veriye Dayalı Karar Verme, Adanmış Yönetici Olmak, Yönetimde Güzel Örnekler, Kapsayıcı Liderlik Yaklaşımları ve Öğrenme Ortamlarına Etkisi, Yöneticilikte İletişim ve İnsan İlişkileri. Program, yöneticilere yalnızca bilgi değil; ilham ve liderlikte dönüşüm fırsatı sunuyor."
      },
      {
        "type": "heading",
        "content": "Eğitime değer katma yolculuğu"
      },
      {
        "type": "paragraph",
        "content": "Her iki akademi de ÖNDER’in eğitimde niteliği artırma ve değer odaklı bir yaklaşımı teşvik etme vizyonunun bir parçası olarak hayata geçiriliyor. Dijital platformlar üzerinden erişim imkânı sunan bu programlar, Türkiye’nin dört bir yanındaki eğitimci ve yöneticilere ulaşmayı hedefliyor. ÖNDER ve İHAMER tarafından düzenlenen akademiler, eğitim dünyasına katkıda bulunmayı ve liderlerin hikmetle donanmış bir anlayışla yol almasını sağlamayı amaçlıyor. Eğitimciler, mesleki bilgi ve ilham dolu bu yolculuğa katılmak için ÖNDER ve Hikmetin İzinde’nin web sitesinden detaylı bilgi alabilirler."
      },
      {
        "type": "heading",
        "content": "Kayıt Olmak İçin;"
      },
      {
        "type": "link",
        "content": "https://www.hikmetinizinde.com/"
      }
    ]
  }
]
